[


	{
		"BurcAdi": "Koç",
		"BurcTarihi": "(21 Mart - 20 Nisan)",
		"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_koc.png",
		"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_koc.png",
		"Aciklama": "Koçlar, burçların ilk listesinde yer alır. Yaşama enerjik ve hareketli olarak bakarlar. Kendilerine olan ilgi yüksektir yani egoludurlar. Genel olarak olaylara BEN odaklı bakarlar. Olaylara karşı tepkilerini saklamazlar, gizlemezler yani dışa vururlar. İlgi duydukları konularda yaratıcı olmayı severler. Sabırsız ve söz dinlemez yapıları vardır.",
		"GunlukYorum": "http://grandmount.org/dailyhoroscope/burcyorumlari/kocgunluk.php"
	},



	{
		"BurcAdi": "Yengeç",
		"BurcTarihi": "(23 Haziran - 22 Temmuz)",
		"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_yengec.png",
		"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_yengec.png",
		"Aciklama": "Yengeç burçları, duygusal burçlar arasında yer alır. Aşırı hassas olmaları ve kuruntulu olmaları onların dikkat çekici özelliğidir. Sorumluluk duyguları ise çok gelişmiştir. Bir iş verildiğinde o işi en iyi yapmak için didinirler. Mükemmeliyetçi tavırlarıyla en iyiye ulaşmaya çalışırlar. Kırılgan, duygusal ve hassas burç olan yengeçlerle anlaşmak zor olabilir. Herhangi bir neden olmadan trip atabilirler. Arkadaşlarını ve akrabalarını sevmelerine rağmen bunu kolay kolay belli etmezler.",
		"GunlukYorumUrl": "http://grandmount.org/dailyhoroscope/burcyorumlari/yengecgunluk.php"
	},


	{
		"BurcAdi": "Aslan",
		"BurcTarihi": "(23 Temmuz - 22 Ağustos)",
		"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_aslan.png",
		"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_aslan.png",
		"Aciklama": "Aslan halk arasında tabiri ile kraldır. Başkalarının yaşantısını yönetmeyi onlar adına düzenlemeyi severler. Kibirli oluşları ve her şeye karışma istekleri belirgin özellikleridir. İş hayatında da parlayarak ilgi odağı olmak isterler. Yönetim ve organizasyon işlerini severler. İsteklerini kabul ettirmek onlar için en önemli şarttır. Olgun olmayı severler. Sabırlıdır ama sabırları taşınca sert olurlar. Zor günlerde şanslarına güvenirler. Her konuda daha üstün olduklarını göstermeye çalışırlar.",
		"GunlukYorumUrl": "http://grandmount.org/dailyhoroscope/burcyorumlari/aslangunluk.php"
	},


	{
		"BurcAdi": "Başak",
		"BurcTarihi": "(23 Ağustos - 22 Eylül)",
		"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_basak.png",
		"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_basak.png",
		"Aciklama": "Başak burçları yönetici yetenekleri ile tanınırlar. Bilgi için her şeyi yaparlar. Zekâlarını iyi kullanıp onu arkadaş gibi görürler. Çalışmayı seven kişilerle takılmayı severler. Tembel ve sorumsuz kişilerle arkadaşlık kurmayı sevmezler. Yaşamları boyunca çalışarak yorulmayı arka plana atarlar. Ayrıntıya çok önem verirler. Sırf ayrıntılar yüzünden sorunlar yaşayabilirler. Hayır demesini bilerek kuralcıdırlar. Sınırı aşmayı sevmezler. Tutumlulukları ve pintilikleri de dikkat çekici özelliğidir.",
		"GunlukYorumUrl": "http://grandmount.org/dailyhoroscope/burcyorumlari/basakgunluk.php"
	},

	{
		"BurcAdi": "Akrep",
		"BurcTarihi": "(23 Ekim - 21 Kasım)",
		"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_akrep.png",
		"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_akrep.png",
		"Aciklama": "Akrepler tutkulu ve arzulu yaşamayı severler. Hayatlarında hiçbir şeyi yarım bırakmayı sevmezler. Güçlü olmak onların en belirgin özelliğidir. Sevgileri, nefretleri ve kinlerini gözlerinden bile belli edebilirler. Ukala yani kendini beğenmiş kişileri sevmezler, arkadaşlık kurmazlar. Anlaşma konusunda da inatçı kişiliğe sahiptirler. Kuşkucu özellikleri çok ağır basar. Her şeye kuşku ile bakarak sorgulama yaparlar. İnandıkları konunun arkasından giderler. Cinsellik onlar için önemlidir.",
		"GunlukYorumUrl": "http://grandmount.org/dailyhoroscope/burcyorumlari/akrepgunluk.php"
	},



	{
		"BurcAdi": "Balık",
		"BurcTarihi": "(20 Şubat - 20 Mart)",
		"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_balik.png",
		"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_balik.png",
		"Aciklama": "Balık burçlarının en bilinen özelliği aşırı duygusal yapıya sahip olmalarıdır. Bu burca sahip kişiler empati yapmayı çok iyi bilirler. Balık burcu insanı aşırı anlayışlıdırlar. Bu naif özelliklerinden dolayı çok fazla kırılıyorlar. Balık burçlarının 6. hisleri çok kuvvetlidir. Sanatçı ruhludurlar ve sanata düşkündürler. Sanat alanına ait her konuda yeteneklidirler. Huzurlu bir hayata değer verirler ve kendilerini huzurlu hissetmek isterler. Kendi rahatlarını kaçıran insanlardan hemen uzaklaşırlar. Bir balık burcunun çevresindeki insanlar sevgi dolu, anlaşılabilir insanlar olmalıdır. Bu su grubu üyemiz olan bu naif burç hayal kurmayı çok sever, hayal kurmadan yaşayamazlar. Bu burcun en kötü özelliği ise kendilerini çok fazla küçümserler. Hayal kırıklıkları yaşamak bu burcun maalesef kaderidir.",
		"GunlukYorumUrl": "http://grandmount.org/dailyhoroscope/burcyorumlari/balikgunluk.php"
	}


]